--END OF MINIMAL INSTALL--
autojump
google-chrome
onlyoffice-bin
bridge-utils
dxvk-bin
lightly-git
lightlyshaders-git
mangohud
mangohud-common
nerd-fonts-fira-code
nordic-darker-standard-buttons-theme
nordic-darker-theme
nordic-kde-git
nordic-theme
ocs-url
plymouth-git
sddm-nordic-theme-git
snapper-gui-git
ttf-meslo
vde2
ttf-google-fonts-git
betterbird-de-bin
